"account-creation-logging-in" = "Accesso in corso...";
"diff-single-line-format" = "Riga %1$d";
"saved-title" = "Salvato";
"button-report-a-bug" = "Segnala un errore";
"appearance-settings-set-automatic-table-opening" = "Impostazioni tabella";
"welcome-languages-search-title" = "Cerca in pi\U00f9 di 300 lingue";
"icon-shortcut-random-title" = "Voce a caso";
"talk-page-new-reply-success-text" = "La tua risposta \U00e8 stata pubblicata con successo";
"forgot-password-title" = "Reimposta password";
"places-enable-location-action-button-title" = "Permetti localizzazione";
"in-the-news-notification-save-for-later-action-title" = "Salva per dopo";
"empty-insert-media-title" = "Seleziona un file da Wikimedia Commons";
"places-filter-top-articles-count" = "%1$d %1$d|%1$d voce|%1$d voci";
"insert-action-title" = "Inserisci";
"dim-images" = "Attenuazione immagini";
"aaald-article-insert-last-updated" = "Ultimo aggiornamento";
"diff-compare-title" = "Compara versioni";
"reference-title" = "Riferimento %1$@";
"button-read-now" = "Leggi adesso";
"share-message-format" = "\U201c%1$@\U201d %2$@";
"description-welcome-descriptions-title" = "Descrizioni delle voci";
"page-history-compare-title" = "Confronta";
"reverted-edit-back-to-article-button-title" = "Torna alla voce";
"diff-context-lines-collapsed-button-title" = "Mostra";
"field-username-title" = "Nome utente";
"potd-empty-error-description" = "Impossibile recuperare l'immagine del giorno del %1$@";
"insert-media-image-position-setting-left" = "A sinistra";
"action-share" = "Condividi";
"two-factor-login-continue" = "Continua l'accesso";
"aaald-error-subitle" = "Aggiorna la pagina per riprovare";
"page-protected-autoconfirmed" = "Questa pagina \U00e8 stata semi-protetta.";
"top-read-widget-readers-count" = "%1$@ lettori";
"nearby-distance-label-miles" = "%1$@ miglia";
"settings-storage-and-syncing-erase-saved-articles-footer-text" = "Cancellando le tue voci salvate li rimuoverai dal tuo account se hai l'account sincronizzato con questo dispositivo.\n\nCancellando le tue voci salvate guadagnerai %1$@ di spazio.";
"aaald-new-news-reference-title" = "Notizie";
"about-translators-details" = "Tradotto dai volontari di %1$@";
"abuse-filter-warning-spam" = "Aggiunta di spam alle voci";
"diff-paragraph-moved-format" = "Paragrafo spostato %1$@ %2$@";
"share-on-twitter-sign-off" = "tramite @Wikipedia";
"continue-reading-empty-description" = "Esplorare Wikipedia per altre voci da leggere";
"action-update" = "Aggiorna";
"notifications-center-status-read" = "Letta";
"settings-title" = "Impostazioni";
"diff-paragraph-moved" = "Paragrafo spostato";
"empty-no-reading-lists-title" = "Organizza le voci salvate in elenchi di lettura";
"empty-no-history-message" = "Tieni traccia di quello che hai letto qui";
"insert-link-title" = "Inserisci collegamento";
"history-clear-all" = "Pulisci";
"app-store-subtitle" = "L'enciclopedia libera";
"aaald-added-text-description-2" = "%1$@ aggiunto";
"settings-notifications-system-turn-on" = "Attiva le notifiche";
"talk-page-title-article-talk" = "Discussione";
"places-filter-button-title" = "Filtro";
"nearby-distance-label-feet" = "%1$@ piedi";
"notifications-center-filters-types-item-title-all" = "Tutti i tipi";
"explore-main-page-description" = "Pagina principale dei progetti Wikimedia";
"description-welcome-concise-title" = "Sii breve";
"edit-minor-learn-more-text" = "Per saperne di pi\U00f9 sulle modifiche minori";
"welcome-exploration-on-this-day-description" = "Viaggia indietro nel tempo per sapere cosa \U00e8 successo oggi nella storia";
"description-welcome-descriptions-sub-title" = "Riassumi una voce per aiutare i lettori a capire l'argomento a colpo d'occhio";
"article-deleted-accessibility-notification" = "%1$d|voce cancellata|voci cancellate";
"diff-thanks-send-subtitle" = "'Grazie' \U00e8 un modo semplice per mostrare apprezzamento per il lavoro di un utente su Wikipedia. I 'Grazie' non possono essere annullati e sono visibili pubblicamente";
"about-libraries" = "Librerie usate";
"edit-menu-item" = "Modifica";
"wikitext-preview-save-changes-title" = "Salva le modifiche";
"insert-media-caption-title" = "Didascalia";
"settings-clear-cache" = "Cancella i dati nella cache";
"empty-no-search-results-message" = "Nessun risultato trovato";
"explore-random-article-sub-heading-from-language-wikipedia" = "Da Wikipedia in %1$@";
"intermediate-edits-count-limited" = "Pi\U00f9 di %1$d versioni intermedie non sono mostrate";
"languages-wikipedia" = "Lingue di Wikipedia";
"insert-media-image-size-setting-custom" = "Personalizzato";
"reverted-edit-possible-reasons" = "- Il tuo contributo non segue alcune linee guida. %1$@\n\n- Il tuo contributo \U00e8 sembrato un test o un vandalismo";
"share-social-mention-format" = "\U201c%1$@\U201d tramite @Wikipedia: %2$@";
"icon-shortcut-nearby-title" = "Voci nelle vicinanze";
"talk-page-add-discussion-accessibility-label" = "Aggiungi discussione";
"explore-most-read-more-list-title-for-date" = "Voci migliori il %1$@";
"search-recent-title" = "Cercato recentemente";
"action-find-in-page" = "Trova nella pagina";
"no-email-account-alert" = "Configura un account di posta elettronica sul tuo dispositivo e riprova.";
"widget-onthisday-description" = "Scopri cosa \U00e8 successo in questo giorno nella storia.";
"appearance-settings-image-dimming-footer" = "Riduci opacit\U00e0 delle immagini con i temi scuri e neri";
"on-this-day-detail-header-date-range" = "dal %1$@ al %2$@";
"article-delete" = "Cancella";
"search-recent-clear-confirmation-heading" = "Eliminare tutte le ricerche recenti?";
"table-of-contents-close-accessibility-hint" = "Chiudi";
"search-field-placeholder-text" = "Cerca su Wikipedia";
"insert-media-image-type-setting-thumbnail" = "Miniatura";
"diff-multi-line-format" = "Righe %1$d - %2$d";
"edit-link-display-text-title" = "Mostra testo";
"insert-media-image-preview-more-information-action-title" = "Ulteriori informazioni";
"wikitext-upload-save-sign-in" = "Accedi";
"account-creation-log-in" = "Entra.";
"description-add-title" = "Aggiungi descrizione";
"main-menu-about" = "Informazioni sull'app";
"description-help-about-title" = "A proposito di";
"diff-compare-header-to-info-heading" = "A:";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d modifica|%1$d modifiche";
"insert-media-media-settings-title" = "Impostazioni file multimediali";
"places-search-did-you-mean" = "Forse cercavi %1$@?";
"action-saved-accessibility" = "Salvato. Attiva per annullare salvataggio.";
"aaald-new-discussion" = "Nuova discussione";
"wikitext-preview-link-not-found-preview-description" = "Wikipedia non ha una voce con questo titolo esatto";
"field-alert-username-unavailable" = "Nome utente non disponibile";
"reading-lists-article-not-synced" = "Non sincronizzato";
"page-history-stats-text" = "%1$d|1 modifica|%1$d modifiche dal %2$@";
"empty-no-feed-action-message" = "Puoi ancora leggere le pagine salvate";
"image-gallery-unknown-owner" = "Autore sconosciuto.";
"replace-button-accessibility" = "Esegui %1$@.";
"about-content-license-details-share-alike-license" = "Licenza Creative Commons Attribuzione-Condividi allo stesso modo";
"relative-date-hours-abbreviated" = "%1$dh";
"action-add-to-reading-list-short" = "Aggiungi all'elenco";
"account-creation-create-account" = "Crea la tua utenza";
"aaald-revision-by-anonymous" = "Modificato da un utente anonimo";
"edit-link-title" = "Modifica collegamento";
"action-unsave" = "Annulla salvataggio";
"two-factor-login-title" = "Accedi alla tua utenza";
"explore-randomizer" = "Una pagina a caso";
"notifications-center-status-all-notifications" = "Tutte le notifiche";
"page-history-revision-author-accessibility-label" = "Autore: %1$@";
"edit-text-clear-formatting" = "Pulisci formattazione";
"wikitext-preview-link-external-preview-description" = "Questo collegamento porta a un sito esterno: %1$@";
"page-protected-can-not-edit" = "Non hai i diritti per modificare questa pagina";
"diff-single-header-subtitle-bytes-added" = "%1$d byte %1$d|aggiunto|aggiunti";
"settings-clear-cache-are-you-sure-message" = "Cancellando i dati della cache libererai circa %1$@ di spazio. Questo non canceller\U00e0 gli elenchi di lettura.";
"search-did-you-mean" = "Forse cercavi %1$@?";
"diff-paragraph-moved-distance-section" = "%1$d|%1$d sezione|%1$d sezioni";
"reading-list-add-hint-title" = "Aggiungere \"%1$@\" a un elenco di lettura?";
"page-history-revisions-comparison-warning" = "Possono essere selezionate solamente due versioni";
"about-content-license" = "Licenza contenuto";
"about-libraries-licenses-title" = "Noi amiamo il software open source %1$@";
"article-share" = "Condividi";
"variants-alert-dismiss-button" = "No, grazie";
"article-languages-filter-placeholder" = "Trova lingua";
"description-help-about-wikidata" = "A proposito di Wikidata";
"description-published-button-title" = "Fatto";
"edit-signature-remove-accessibility-label" = "Rimuovi sintassi per firma";
"talk-page-link-user-action-sheet-title" = "Pagine utente";
"share-social-format" = "\U201c%1$@\U201d tramite Wikipedia: %2$@";
"forgot-password-username-or-email-title" = "O";
"intermediate-edits-editors-count" = "%1$d|%1$d versione intermedia|%1$d versioni intermedie di %2$d|%2$d utente|%2$d utenti non %1$d|\U00e8 mostrata|sono mostrate";
"search-button-accessibility-label" = "Cerca su Wikipedia";
"notifications-center-inbox-wikipedias-section-title" = "Wikipedia";
"about-repositories-app-source-license" = "Codice sorgente disponibile in base alla %1$@.";
"theme-default-display-name" = "Predefinito";
"new-password-instructions" = "L'accesso \U00e8 stato effettuato con una password temporanea. Per completare la registrazione, \U00e8 necessario impostare una nuova password qui.";
"about-content-license-details" = "Se non diversamente specificato, il contenuto \U00e8 disponibile il base alla %1$@.";
"account-creation-saving" = "Salvataggio...";
"talk-page-new-reply-body-accessibility-label" = "Scrivi una risposta";
"abuse-filter-warning-heading" = "Questa potrebbe essere una modifica inutile, sei sicuro di volerla salvare?";
"share-default-format" = "\U201c%1$@\U201d da \U201c%2$@\U201d: %3$@";
"diff-thanks-send-title" = "Invia pubblicamente un 'Grazie'";
"diff-thanks-login-subtitle" = "'Grazie' \U00e8 un modo facile di mostrare apprezzamento per il lavoro di un utente in Wikipedia. Devi loggarti per poter inviare il tuo 'Grazie'.";
"home-title" = "Esplora";
"reading-list-sync-enabled-panel-message" = "La sincronizzazione degli elenchi di lettura \U00e8 attivata su questo account. Per bloccarla, puoi disattivare la sincronizzazione di questo account aggiornando le tue impostazioni.";
"wikitext-upload-captcha-error" = "Errore nella verifica del CAPTCHA.";
"article-save-error-not-enough-space" = "Memoria insufficiente per salvare questo articolo sul dispositivo";
"wikitext-upload-save-terms-and-licenses" = "Pubblicando le modifiche, accetti le nostre %1$@condizioni d'uso%2$@, e accetti irrevocabilmente di rilasciare il tuo contributo in base alle licenze %3$@CC BY-SA 3.0%4$@ e %5$@GFDL%6$@. Accetti che un collegamento ipertestuale o URL sia sufficiente per l'attribuzione in base alla licenza Creative Commons.";
"explore-featured-article-sub-heading-from-wikipedia" = "Da Wikipedia";
"insert-media-title" = "Inserisci un file multimediale";
"navbar-title-mode-edit-wikitext-preview" = "Anteprima";
"aaald-characters-text-description" = "%1$d|0=caratteri|carattere|caratteri";
"cancel" = "Annulla";
"field-captcha-placeholder" = "Testo CAPTCHA";
"field-alert-password-confirm-mismatch" = "Le password non corrispondono";
"on-this-day-footer" = "Alti eventi storici in questo giorno";
"about-send-feedback" = "Invia commento sull'app";
"field-alert-token-invalid" = "Codice non valido";
"settings-help-and-feedback" = "Aiuto e feedback";
"unable-to-load-talk-page-title" = "Impossibile caricare la pagina di discussione";
"welcome-notifications-tell-me-more-creation" = "Le notifiche vengono create e recapitate sul dispositivo dall'applicazione, non dai nostri server (o da quelli di terze parti).";
"number-billions" = "%1$@";
"settings-support" = "Sostieni Wikipedia";
"appearance-settings-reading-themes" = "Temi di lettura";
"edit-link-remove-accessibility-label" = "Rimuovi sintassi per collegamento";
"on-this-day-no-internet-error" = "Nessun dato disponibile";
"account-creation-passwords-mismatched" = "Le password non corrispondono.";
"main-menu-account-title-logged-in" = "Accesso effettuato come %1$@";
"description-edit-pencil-title" = "Modifica la descrizione della voce";
"edit-summary-placeholder-text" = "Come hai migliorato la voce?";
"main-menu-rate-app" = "Valuta l'app";
"talk-page-new-banner-subtitle" = "Ricorda, siamo tutti umani qui";
"button-ok" = "OK";
"description-edit-length-warning" = "%1$@ / %2$@";
"explore-nearby-sub-heading-your-location" = "Propria posizione";
"insert-media-image-position-setting-right" = "A destra";
"button-save-for-later" = "Salva per dopo";
"action-previous-revision-accessibility" = "Versione precedente";
"replace-infolabel-method-replace-all" = "Sostituisci tutto";
"account-creation-missing-fields" = "\U00c8 necessario immettere un nome utente, una password e la conferma della password per creare un account.";
"settings-clear-cache-are-you-sure-title" = "Vuoi cancellare i dati nella cache?";
"account-creation-captcha-title" = "Verifica di sicurezza con CAPTCHA";
"edit-text-size-table-view-title" = "Dimensione del testo";
"aaald-multiple-changes-description" = "Molte modifiche effettuate";
"notifications-center-subheader-welcome" = "Benvenuto/a!";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Disattivato";
"languages-settings-title" = "Lingue";
"back-button-accessibility-label" = "Indietro";
"in-the-news-notification-read-now-action-title" = "Leggi ora";
"panel-compare-revisions-title" = "Confronta versioni";
"page-history-user-edits" = "modifiche dell'utente";
"explore-main-page-heading" = "Oggi su Wikipedia";
"reading-lists-large-sync-completed" = "%1$d|%1$d voce|%1$d voci e %2$d|%2$d elenco|%2$d elenchi di lettura sincronizzati con la tua utenza";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Attivo";
"reading-themes-controls-accessibility-dark-theme-button" = "Tema scuro";
"reading-lists-article-added-confirmation" = "Voce aggiunta a \"%1$@\"";
"aaald-revision-userInfo" = "Modificato da %1$@ (%2$@ modifiche)";
"relative-date-minutes-ago-abbreviated" = "%1$dm fa";
"notifications-center-filters-read-status-item-title-all" = "Tutte";
"insert-media-uploaded-image-title" = "Immagine caricata";
"settings-language-bar" = "Mostra lingue nella ricerca";
"places-accessibility-show-more" = "Mostra pi\U00f9 voci";
"in-the-news-notification-share-action-title" = "Condividi\U2026";
"account-talk-preferences-title" = "Preferenze della pagina di discussione";
"insert-media-image-type-setting-basic" = "Base";
"icon-shortcut-search-title" = "Cerca su Wikipedia";
"places-unknown-distance" = "distanza sconosciuta";
"login-join-wikipedia" = "Unisciti a Wikipedia.";
"relative-date-months-ago" = "%1$d|0=Questo mese|1=Mese scorso|%1$d mesi fa";
"two-factor-login-instructions" = "Inserisci il codice di verifica a due fattori";
"edit-underline-accessibility-label" = "Aggiungi sottolineatura";
"share-email-format" = "\U201c%1$@\U201d\n\nda \U201c%2$@\U201d\n\n%3$@";
"article-languages-others" = "Altre lingue";
"no-internet-connection-article-reload" = "Potrebbe essere disponibile una versione pi\U00f9 recente di questa voce, ma non pu\U00f2 essere caricata senza una connessione a internet";
"notifications-center-inbox-wikimedia-projects-section-title" = "Progetti Wikimedia";
"aaald-deleted-text-description-2" = "%1$@ cancellato";
"add-articles-to-reading-list" = "Aggiungi %1$d %1$d|voce|voci all'elenco di lettura";
"account-creation-have-account" = "Hai gi\U00e0 un'utenza? %1$@";
"home-button-history-accessibility-label" = "Wikipedia, ritorna alla cronologia";
"places-search-saved-articles" = "Tutte le voci salvate";
"theme-light-display-name" = "Chiaro";
"explore-feed-preferences-hide-card-action-title" = "Nascondi questa scheda";
"welcome-intro-free-encyclopedia-more-about" = "Informazioni su Wikipedia";
"abuse-filter-disallow-unconstructive" = "Un filtro automatico ha identificato questa modifica come potenzialmente inconcludente o come un tentativo di vandalismo. Torna indietro e cambia la tua modifica.";
"on-this-day-detail-header-title" = "%1$d %1$d|evento storico|eventi storici";
"edit-link-remove-link-title" = "Rimuovi collegamento";
"explore-most-read-footer" = "Tutte le voci pi\U00f9 lette";
"description-help-more-info-title" = "Ulteriori informazioni";
"edit-strikethrough-accessibility-label" = "Aggiungi barrato";
"about-testers-details" = "QA testato da %1$@";
"about-wikimedia-foundation" = "Wikimedia Foundation";
"two-factor-login-with-regular-code" = "Usa codice di verifica";
"aaald-many-sections-description" = "nelle sezioni %1$d";
"button-skip" = "Salta";
"notifications-center-subheader-thanks" = "Ringraziamenti";
"table-of-contents-heading" = "Contenuti";
"settings-storage-and-syncing-server-sync-title" = "Aggiorna elenchi di lettura sincronizzati";
"action-save" = "Salva";
"settings-primary-language" = "Primaria";
"diff-thanks-login-title" = "Accedi per inviare un ringraziamento";
"talk-page-reply-title" = "Rispondi";
"diff-thanks-anonymous-no-thanks" = "Gli utenti anonimi non possono essere ringraziati";
"edit-summary-learn-more-text" = "Ulteriori informazioni";
"abuse-filter-warning-subheading" = "La tua modifica potrebbe contenere:";
"aaald-article-description-updated-description" = "Descrizione della voce aggiornata";
"number-thousands" = "%1$@ mila";
"edit-direction-left-accessibility-label" = "Sposta il cursore a sinistra";
"aaald-one-section-description" = "nella sezione %1$@";
"main-menu-terms-of-use" = "Condizioni d'uso";
"aaald-article-insert-read-more" = "Vedi altri aggiornamenti";
"settings-clear-cache-cancel" = "Annulla";
"description-help-tips-example-title-one" = "dipinto da Leonardo da Vinci";
"sort-by-title-action" = "Titolo";
"home-reading-list-prompt" = "Le tue voci slavate ora possono essere organizzate in elenchi di lettura e sincronizzati tra pi\U00f9 dispositivi. Effettua l'accesso per permettere ai tuoi elenchi di lettura di essere salvati tra le tue preferenze.";
"compass-direction" = "alle ore %1$@";
"appearance-settings-expand-tables" = "Espandi le tabelle";
"insert-media-image-type-settings-title" = "Tipo immagine";
"article-languages-yours" = "Le tue lingue";
"notifications-center-footer-change-password" = "Cambia password";
"explore-random-article-heading" = "Voce a caso";
"notifications-center-title" = "Notifiche";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d linea|%1$d linee";
"action-unsaved-accessibility-notification" = "Voce non salvata";
"reading-lists-default-list-title" = "Salvato";
"about-testers" = "Tester";
"notifications-center-empty-state-num-filters" = "%1$d|%1$d filtro|%1$d filtri";
"aaald-new-talk-topic-description-format" = "%1$@ su questa voce";
"new-password-title" = "Imposta la tua password";
"reading-themes-controls-accessibility-syntax-highlighting-switch" = "Evidenziazione della sintassi";
"diff-single-intro-title" = "Introduzione";
"notifications-center-inbox-title" = "Progetti";
"action-redo" = "Ripeti";
"main-menu-zero-faq" = "FAQ di Wikipedia Zero";
"edit-published-subtitle" = "Hai appena reso Wikipedia migliore per tutti";
"move-articles-to-reading-list" = "Sposta %1$d %1$d|voce|voci all'elenco di lettura";
"welcome-intro-free-encyclopedia-description" = "Wikipedia \U00e8 scritta collaborativamente da volontari e consiste in pi\U00f9 di 40 milioni di voci in pi\U00f9 di 300 lingue.";
"replace-textfield-placeholder" = "Sostituisci con\U2026";
"about-places-maps-license" = "Licenza di mappe di Luoghi";
"explore-most-read-sub-heading-on-wikipedia" = "Su Wikipedia";
"welcome-exploration-explore-feed-description" = "Letture consigliate e voci quotidiane della nostra comunit\U00e0";
"action-replace-all" = "Sostituisci tutto";
"aaald-view-full-history-button" = "Vedi la cronologia completa dell'articolo";
"intermediate-edits-editors-limited-count" = "%1$d|%1$d versione intermedia|%1$d versioni intermedie di pi\U00f9 di %2$d utenti non %1$d|\U00e8 mostrata|sono mostrate";
"edit-increase-indent-depth-accessibility-label" = "Aumenta indentazione";
"welcome-notifications-tell-me-more-storage" = "Le preferenze di notifica sono memorizzate sul dispositivo e non si basano su informazioni o attivit\U00e0 personali.";
"diff-thanks-sent-cannot-unsend" = "Non si pu\U00f2 richiamare e annullare l'invio di ringraziamenti";
"account-talk-page-title" = "La tua pagina di discussione";
"main-menu-account-logout-cancel" = "Annulla";
"aaald-new-news-reference-retrieved-date" = "Reperito %1$@";
"welcome-languages-add-button" = "Aggiungi un'altra lingua";
"preference-title-eventlogging-opt-in" = "Invia rapporti sull'utilizzo";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "Per firmare automaticamente nelle discussioni verr\U00e0 utilizzata la firma definita nelle impostazioni della firma";
"explore-most-read-sub-heading-on-language-wikipedia" = "Su Wikipedia in %1$@";
"settings-appearance" = "Preferenze di lettura";
"share-open-in-maps" = "Apri in Maps";
"description-welcome-start-editing-button" = "Inizia a modificare";
"more-languages-tooltip-title" = "Aggiungi lingue";
"replace-infolabel-method-replace" = "Sostituisci";
"page-history-revision-comment-accessibility-label" = "Commento %1$@";
"featured-widget-from-wikipedia" = "Da Wikipedia";
"search-clear-title" = "Pulisci";
"login-forgot-password" = "Hai dimenticato la password?";
"edit-bold-remove-accessibility-label" = "Rimuovi la formattazione in grassetto";
"places-filter-top-articles" = "Pi\U00f9 letti";
"field-email-title" = "Email";
"edit-signature-accessibility-label" = "Aggiungi sintassi per firma";
"login-no-account" = "Non hai ancora un'utenza? %1$@";
"intermediate-edits-editors-count-limited" = "Pi\U00f9 di %1$d versioni intermedie di pi\U00f9 di %2$d utenti non sono mostrate";
"aaald-new-book-reference-title" = "Libro";
"in-the-news-title" = "Novit\U00e0";
"find-textfield-accessibility" = "Trova";
"action-read" = "Leggi";
"welcome-languages-add-or-edit-button" = "Aggiungi o modifica lingue preferite";
"notifications-center-mark-all-as-read" = "Segna tutti come letti";
"settings-storage-and-syncing-enable-sync-footer-text" = "Permetti a Wikipedia di conservare le tue voci salvate e i tuoi elenchi di lettura nelle tue preferenze utente quando ti colleghi e sincronizzi";
"talk-page-discussion-read-accessibility-label" = "Letta";
"talk-page-error-unable-to-post-topic" = "Nessuna connessione a internet. Impossibile pubblicare la risposta.";
"main-menu-nearby" = "Nelle vicinanze";
"edit-comment-remove-accessibility-label" = "Rimuovi la sintassi del commento";
"theme-black-display-name" = "Nero";
"forgot-password-email-sent" = "Una email \U00e8 stata inviata con le istruzioni per la reimpostazione della password";
"home-nearby-location-footer" = "Altro nelle vicinanze di %1$@";
"share-article-name-on-wikipedia" = "\"%1$@\" su @Wikipedia";
"announcements-dismiss" = "Nascondi";
"description-published-subtitle" = "Hai appena reso Wikipedia migliore per tutti";
"edit-link-link-target-title" = "Destinazione collegamento";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Su %1$d";
"login-title" = "Accedi alla tua utenza";
"more-languages-tooltip-description" = "Cerca in Wikipedia in pi\U00f9 di 300 lingue";
"top-read-widget-title" = "Pi\U00f9 letti";
"reading-list-login-button-title" = "Accedi per sincronizzare le tue voci salvate";
"history-clear-cancel" = "Annulla";
"page-history-revision-minor-edit-accessibility-label" = "Modifica minore";
"action-saved" = "Salvato";
"theme-sepia-display-name" = "Seppia";
"about-wikipedia" = "Wikipedia";
"relative-date-seconds-abbreviated" = "%1$ds";
"action-move-to-reading-list" = "Sposta nell'elenco di lettura";
"explore-most-read-generic-heading" = "Pi\U00f9 letti";
"reading-list-entry-limit-exceeded-title" = "Hai superato il limite di %1$d|%1$d voce|%1$d voci per utenza.";
"description-edit-learn-more" = "Ulteriori informazioni";
"edit-summary-choice-fixed-typos" = "Corretto errore di battitura";
"forgot-password-button-title" = "Reimposta";
"reading-list-create-new-list-button-title" = "Crea elenco di lettura";
"description-help-tips-example-description-two" = "descrizione della voce per una voce sul Monte Everest";
"home-button-saved-accessibility-label" = "Wikipedia, ritorna alle pagine salvate";
"app-store-keywords" = "Wikipedia, riferimento, wiki, enciclopedia, info, conoscenza, ricerca, informazione, esplorazione, apprendimento";
"article-reference-view-title" = "Riferimento %1$@";
"main-menu-title" = "Altro";
"relative-date-years-ago" = "%1$d|0=Quest'anno|1=L'anno scorso|%1$d anni fa";
"reading-list-sync-disabled-panel-title" = "Sincronizzazione disattivata";
"insert-media-alternative-text-placeholder" = "Descrivi questa immagine";
"notifications-center-status-in-projects-plain" = "%1$d|1=1 progetto|%1$d progetti";
"saved-pages-image-download-error" = "Impossibile scaricare le immagini per questa pagina salvata.";
"aaald-multiple-references-added-description" = "Pi\U00f9 fonti aggiunte";
"abuse-filter-warning-caps" = "Testo tutto in maiuscolo";
"button-publish" = "Pubblica";
"share-get-directions-in-maps" = "Ottieni indicazioni";
"edit-italic-accessibility-label" = "Aggiungi la formattazione in corsivo";
"readers-accessibility-label" = "%1$@ lettori";
"about-repositories" = "Archivi";
"notifications-center-filters-title" = "Filtri";
"edit-direction-up-accessibility-label" = "Sposta il cursore in su";
"wikitext-preview-link-external-preview-title" = "Collegamento esterno";
"panel-compare-revisions-text" = "Confrontare le versioni aiuta a far vedere come una voce \U00e8 cambiata nel tempo. Confrontando due versioni di una voce verranno mostrate le differenze tra di esse mettendo in evidenza ogni contenuto che \U00e8 stato modificato.";
"diff-compare-header-from-info-heading" = "Da:";
"page-location" = "Visualizza sulla mappa";
"error-unknown" = "Si \U00e8 verificato un errore sconosciuto";
"action-add-to-reading-list" = "Aggiungi all'elenco di lettura";
"aaald-single-reference-added-description" = "Riferimenti aggiunti";
"insert-media-image-size-settings-px-unit-name" = "px";
"aaald-error-title" = "Non \U00e8 stato possibile caricare la cronologia in linea della voce";
"insert-media-caption-caption-placeholder" = "In che modo quest'immagine \U00e8 correlata alla voce?";
"diff-thanks-sent" = "Il tuo 'ringraziamento' \U00e8 stato inviato a %1$@";
"empty-no-saved-pages-message" = "Salva le pagine per vederle in seguito, anche non connesso";
"insert-media-image-size-setting-default" = "Predefinito";
"page-history-revision-history-title" = "Cronologia";
"empty-no-article-message" = "Spiacenti, impossibile caricare la voce";
"places-accessibility-show-as-map" = "Mostra come mappa";
"on-this-day-title" = "In questo giorno";
"places-search-recently-searched-header" = "Cercato recentemente";
"widget-onthisday-placeholder-article-snippet" = "Enciclopedia online gratuita che chiunque pu\U00f2 modificare";
"explore-potd-sub-heading" = "Da Wikimedia Commons";
"talk-page-link-user-action-sheet-app" = "Vedi la pagina di discussione dell'utente nell'app";
"featured-widget-content-failure-for-date" = "Nessun articolo in evidenza disponibile per questa data.";
"add-citation-title" = "Aggiungi citazione";
"in-the-news-sub-title-from-wikipedia" = "Da Wikipedia";
"nearby-distance-label-km" = "%1$@ km";
"description-help-tips-example-title-two" = "La montagna pi\U00f9 alta della Terra";
"edit-subscript-remove-accessibility-label" = "Rimuovi la formattazione del pedice";
"places-enable-location-description" = "L'accesso alla tua localizzazione \U00e8 disponibile solo quando l'applicazione o una delle sue funzioni \U00e8 visibile sul tuo schermo.";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ da Wikipedia in %2$@";
"intermediate-edits-count" = "%1$d|%1$d versione intermedia|%1$d versioni intermedie non %1$d|\U00e8 mostrata|sono mostrate";
"relative-date-days-ago" = "%1$d|0=Oggi|1=Ieri|%1$d giorni fa";
"edit-published" = "Modifica pubblicata";
"status-saving-for-later" = "Salvataggio per dopo...";
"welcome-languages-description" = "Abbiamo trovato le seguenti lingue sul tuo dispositivo:";
"reverted-edit-thanks-for-editing-title" = "Grazie per aver modificato Wikipedia!";
"talk-page-link-user-action-sheet-safari" = "Vedi la pagina dell'utente su Safari";
"aaald-vandalism-revert-description" = "Sospetto vandalismo annullato";
"talk-page-new-topic-success-text" = "La tua discussione \U00e8 stata pubblicata con successo";
"notifications-center-status-all" = "Tutto";
"talk-page-discussion-unread-accessibility-label" = "Non lette";
"wikitext-preview-link-not-found-preview-title" = "Collegamento interno non trovato";
"reading-themes-controls-accessibility-light-theme-button" = "Tema chiaro";
"reading-list-api-error-generic" = "Un errore inaspettato si \U00e8 verificato durante la sincronizzazione degli elenchi di lettura.";
"account-group-title" = "La tua utenza";
"relative-date-min-ago" = "%1$d|0=Ora|%1$d minuto fa|%1$d minuti fa";
"wikitext-upload-captcha-needed" = "Verifica del CAPTCHA necessaria.";
"account-creation-captcha-request-account" = "Richiedi utenza.";
"search-recent-clear-delete-all" = "Cancella tutto";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Da Wikipedia in %1$@";
"button-saved-for-later" = "Salvato per dopo";
"wikitext-downloading" = "Caricamento contenuto...";
"places-search-top-articles-that-match-scope" = "Nelle vicinanze";
"search-result-redirected-from" = "Reindirizzamento da: %1$@";
"about-libraries-license" = "Licenza";
"wikitext-preview-link-preview-title" = "Anteprima collegamento";
"edit-decrease-indent-depth-accessibility-label" = "Diminuisci la profondit\U00e0 del rientro";
"home-nearby-footer" = "Altri luoghi vicini alla tua posizione";
"editing-welcome-be-bold-title" = "La tua voce \U00e8 importante";
"places-search-default-text" = "Cerca luoghi";
"aaald-article-insert-header" = "Aggiornamenti significativi";
"history-title" = "Cronologia";
"description-help-tips-for-example" = "Per esempio:";
"description-help-tips-example-description-one" = "descrizione della voce per una voce su Monna Lisa";
"main-menu-heading-legal" = "Privacy e condizioni";
"welcome-exploration-places-title" = "Scheda dei luoghi";
"welcome-exploration-on-this-day-title" = "In questo giorno";
"empty-no-history-title" = "Nessuna cronologia da mostrare";
"empty-no-saved-pages-title" = "Nessuna pagina salvata ancora";
"notifications-center-filters-read-status-item-title-read" = "Lette";
"reading-lists-sort-saved-articles" = "Ordina voci salvate";
"number-millions" = "%1$@";
"talk-page-new-subject-textfield-accessibility-label" = "Oggetto";
"talk-page-title-user-talk" = "Discussioni utente";
"places-accessibility-clear-saved-searches" = "Cancella le ricerche salvate";
"history-clear-delete-all" = "S\U00ec, cancella tutto";
"top-read-header-generic" = "Wikipedia";
"back-button-popover-title" = "Clicca per tornare indietro";
"diff-paragraph-moved-direction-down" = "gi\U00f9";
"places-accessibility-group" = "%1$@ voci";
"nearby-distance-label-meters" = "%1$@ m";
"article-languages-label" = "Scegli la lingua";
"rank-accessibility-label" = "Numero %1$@";
"aaald-new-website-reference-title" = "Sito web";
"places-search-your-current-location" = "La tua posizione attuale";
"page-protected-other" = "Questa pagina \U00e8 stata protetta ai seguenti livelli: %1$@";
"insert-media-image-position-setting-center" = "Al centro";
"diff-revision-error-title" = "Impossibile caricare i dati della versione";
"no-internet-connection" = "Nessuna connessione internet";
"welcome-notifications-tell-me-more-title" = "Ulteriori informazioni sulle notifiche";
"abuse-filter-warning-irrelevant" = "Collegamenti esterni o immagini non pertinenti";
"abuse-filter-disallow-heading" = "Non puoi pubblicare questa modifica";
"reading-lists-count" = "%1$d|%1$d elenco|%1$d elenchi di lettura";
"potd-widget-title" = "Immagine del giorno";
"welcome-exploration-explore-feed-title" = "Esplora feed";
"edit-bold-accessibility-label" = "Aggiungi la formattazione in grassetto";
"main-menu-account-login" = "Entra";
"empty-no-feed-message" = "Puoi vedere le tue voci consigliate quando si dispone di internet";
"description-edit-title" = "Modifica descrizione";
"talk-pages-reply-button-title" = "Rispondi a questa discussione";
"table-of-contents-button-label" = "Indice";
"wikitext-upload-result-unknown" = "Impossibile determinare il risultato del caricamento del wikitesto.";
"top-read-see-more" = "Vedi altri tra i pi\U00f9 letti";
"wikitext-upload-save-anonymously-warning" = "Le modifiche verranno attribuite all'indirizzo IP del tuo dispositivo. Se %1$@ avrai maggiore privacy.";
"about-product-of" = "Realizzato da %1$@, con l'aiuto di volontari come te";
"diff-thanks-sent-already" = "Hai gi\U00e0 inviato un 'ringraziamento' per questa modifica";
"places-filter-saved-articles" = "Voci salvate";
"account-talk-preferences-auto-sign-discussions" = "Firma automaticamente nelle discussioni";
"field-new-password-title" = "Nuova password";
"welcome-exploration-places-description" = "Scopri i punti di riferimento vicino a te o cerca posti in tutto il mondo";
"action-move-to" = "Sposta in\U2026";
"action-saved-accessibility-notification" = "Voce salvata per dopo";
"welcome-send-data-sub-title" = "Aiuta a migliorare l'applicazione facendo conoscere alla Fondazione Wikimedia come la utilizzi. I dati raccolti sono anonimi.";
"saved-pages-progress-syncing" = "Scaricamento della voce in corso...";
"logged-out-title" = "Sei stato disconnesso";
"article-about-title" = "Su questa voce";
"settings-notifications" = "Notifiche";
"home-button-explore-accessibility-label" = "Wikipedia, ritorna a Explore";
"insert-media-image-size-settings-title" = "Dimensione immagine";
"aaald-new-journal-reference-volume" = "Volume %1$@:";
"relative-date-seconds-ago-abbreviated" = "%1$ds fa";
"data-migration-status" = "Aggiornamento...";
"talk-page-error-unable-to-post-reply" = "Nessuna connessione a internet. Impossibile pubblicare la risposta.";
"languages-title" = "Cambia lingua";
"notifications-center-status-in-projects" = "%1$d|1=In 1 progetto|In %1$d progetti";
"settings-my-languages" = "Le mie lingue";
"relative-date-minutes-abbreviated" = "%1$dm";
"field-alert-captcha-invalid" = "CAPTCHA non valido";
"menu-cancel-accessibility-label" = "Annulla";
"explore-nearby-placeholder-heading" = "Luoghi";
"abuse-filter-warning-repeat" = "Caratteri ripetuti";
"insert-media-alternative-text-title" = "Testo alternativo";
"diff-context-lines-expanded-button-title" = "Nascondi";
"aaald-new-journal-reference-database" = "tramite %1$@";
"main-menu-account-logout-are-you-sure" = "Sei sicuro di voler uscire?";
"settings-primary-language-details" = "La prima lingua in questo elenco \U00e8 utilizzata come lingua principale per l'applicazione.";
"about-libraries-complete-list" = "Elenco completo";
"diff-unedited-lines-format" = "%1$d|%1$d riga non modificata|%1$d righe non modificate";
"main-menu-account-logout" = "Esci";
"places-search-this-area" = "Risultati in questa area";
"field-token-title" = "Codice di verifica";
"description-edit-placeholder-title" = "Descrizioni brevi sono le migliori";
"settings-account" = "Utenza";
"notifications-center-swipe-more" = "Altro";
"notifications-center-status-in-types" = "%1$d|1=1 tipo|%1$d tipi";
"field-password-title" = "Password";
"reading-themes-controls-accessibility-black-theme-button" = "Tema scuro";
"description-edit-for-article" = "Descrizione della voce per %1$@";
"continue-reading-empty-title" = "Nessuna voce letta recentemente";
"action-language-accessibility" = "Cambia lingua";
"reading-themes-controls-accessibility-sepia-theme-button" = "Tema seppia";
"history-clear-confirmation-heading" = "Sei sicuro di voler cancellare tutti i tuoi elementi recenti?";
"main-menu-privacy-policy" = "Informativa sulla privacy";
"action-retry" = "Riprova";
"explore-continue-reading-heading" = "Continua a leggere";
"featured-widget-description" = "Scopri i migliori articoli su Wikipedia, selezionati quotidianamente dalla nostra community.";
"field-new-password-confirm-placeholder" = "re-inserisci la nuova password";
"top-read-header-with-language" = "Wikipedia in %1$@";
"reading-lists-delete-reading-list-alert-title" = "Cancellare %1$d|elenco|elenchi?";
"potd-sample-entry-description" = "Due tori che corrono mentre il fantino li tiene in pacu jawi (da Minangkabau, \"corsa dei tori\"), una tradizionale corsa di tori a Tanah Datar, Sumatra occidentale, in Indonesia. 2015, Finale-45.";
"action-remove" = "Rimuovi";
"description-welcome-promise-title" = "Per iniziare, prometto di non abusare di questa funzione";
"settings-storage-and-syncing-server-sync-footer-text" = "Richiedi un aggiornamento alle tue voci sincronizzate e degli elenchi di lettura.";
"talk-page-new-reply-body-placeholder-text" = "Scrivi una risposta";
"find-replace-header" = "Trova e sostituisci";
"field-new-password-confirm-title" = "Conferma la nuova password";
"insert-media-caption-description" = "Testo che appare vicino all'elemento per tutti i lettori";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Da Wikipedia";
"empty-talk-page-title" = "Nessun messaggio \U00e8 stato ancora pubblicato per questo utente";
"edit-style-table-view-title" = "Stile";
"page-protected-sysop" = "Questa pagina \U00e8 stata protetta.";
"field-new-password-placeholder" = "inserisci la nuova password";
"about-repositories-app-source-license-mit" = "Licenza MIT";
"welcome-intro-free-encyclopedia-more" = "Ulteriori informazioni su Wikipedia";
"reading-list-sync-enable-button-title" = "Attiva sincronizzazione";
"action-thank-user-accessibility" = "Ringrazia l'utente";
"edit-comment-accessibility-label" = "Aggiungi sintassi per commento";
"wikitext-upload-save-anonymously-or-login" = "Le modifiche verranno attribuite all'indirizzo IP del tuo dispositivo. Se %1$@accedi%2$@ avrai maggiore privacy.";
"talk-page-new-topic-title" = "Nuova discussione";
"wikitext-preview-changes-none" = "Non sono state apportate modifiche da visualizzare in anteprima.";
"home-more-like-footer" = "Altro come %1$@";
"action-cancel" = "Annulla";
"talk-page-new-banner-title" = "Per favore, sii gentile";
"page-history-revision-size-diff-subtraction" = "%1$d|Rimosso|Rimossi %1$d byte";
"wikitext-preview-link-preview-description" = "Questo collegamento porta a '%1$@'";
"insert-media-image-type-setting-frameless" = "Non incorniciato";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "Cancella";
"settings-clear-cache-ok" = "Pulisci cache";
"insert-media-image-preview-select-image-action-title" = "Seleziona immagine";
"explore-potd-heading" = "Immagine del giorno";
"intermediate-edits-limited-editors-count" = "Pi\U00f9 di %1$d versioni intermedie di pi\U00f9 di %2$d|%2$d utente|%2$d utenti non sono mostrate";
"notifications-center-empty-no-messages" = "Non hai messaggi";
"edit-reference-accessibility-label" = "Aggiungi sintassi per nota";
"no-internet-connection-article-reload-button" = "Torna all'ultima versione salvata";
"potd-description-prefix" = "Immagine del giorno per %1$@";
"notifications-center-status-double-concatenation" = "%1$@ in %2$@";
"logged-out-continue-without-logging-in-button-title" = "Continua senza accedere";
"diff-paragraph-moved-direction-up" = "su";
"edit-summary-choice-fixed-grammar" = "Corretta grammatica";
"page-similar-titles" = "Pagine simili";
"preference-summary-eventlogging-opt-in" = "Consenti alla Wikimedia Foundation di raccogliere informazioni su come usi l'applicazione per renderla migliore";
"explore-nearby-heading" = "Luoghi vicino";
"talk-page-info-active-conversations-generic" = "Conversazioni attive su Wikipedia";
"places-accessibility-show-as-list" = "Mostra come elenco";
"notifications-center-num-selected-messages-format" = "%1$d|%1$d messaggio|%1$d messaggi";
"button-saved-remove" = "Rimuovi dai salvati";
"wikitext-upload-save" = "Pubblicazione...";
"action-sort" = "Ordina";
"talk-page-new-subject-placeholder-text" = "Oggetto";
"saved-reading-lists-title" = "Elenchi di lettura";
"action-undo" = "Annulla";
"edit-unordered-list-remove-accessibility-label" = "Rimuovi l'elenco puntato dalla riga attuale";
"places-filter-no-saved-places" = "Non hai luoghi salvati";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Su tutto";
"aaald-new-website-reference-archive-url-text" = "URL di Archive.org";
"error-generic-recovery-suggestion" = "Per favore, riprova pi\U00f9 tardi";
"explore-hide-card-prompt" = "Nascondi questa scheda";
"description-welcome-concise-sub-title" = "Idealmente una riga, da due a dodici parole";
"notifications-center-filters-types-section-title" = "Tipi di notifiche";
"reading-themes-controls-syntax-highlighting" = "Evidenziazione della sintassi";
"welcome-intro-free-encyclopedia-more-description" = "Wikipedia \U00e8 un progetto globale per costruire enciclopedie gratuite in tutte le lingue del mondo. Praticamente chiunque abbia accesso a internet \U00e8 libero di partecipare fornendo informazioni neutrali e con riferimenti.";
"edit-watch-list-learn-more-text" = "Ulteriori informazioni sugli osservati speciali";
"article-read-more-title" = "Per saperne di pi\U00f9";
"page-history-compare-accessibility-hint" = "Clicca per selezionare due versioni da confrontare";
"explore-random-article-sub-heading-from-wikipedia" = "Da Wikipedia";
"aaald-small-change-description" = "%1$d|0=Nessuna modifica minore effettuata|%1$d modifica minore effettuata|%1$d modifiche minori effettuate";
"fetcher-error-generic" = "Qualcosa \U00e8 andato storto. Riprova pi\U00f9 tardi.";
"welcome-explore-tell-me-more-done-button" = "Capito";
"field-password-confirm-title" = "Conferma password";
"reading-list-create-new-list-description" = "Descrizione";
"sort-by-recently-added-action" = "Aggiunti di recente";
"share-menu-item" = "Condividi\U2026";
"featured-article-empty-title" = "Nessuna voce in vetrina disponibile oggi";
"theme-dark-display-name" = "Scuro";
"action-share-accessibility" = "Condividi";
"reading-list-create-new-list-title" = "Crea un nuovo elenco";
"notifications-center-status-unread" = "Non lette";
"field-username-placeholder" = "inserisci il nome utente";
"settings-notifications-push-notifications" = "Notifiche push";
"diff-single-header-subtitle-bytes-removed" = "%1$d|%1$d byte rimosso|%1$d byte rimossi";
"replace-textfield-accessibility" = "Sostituisci";
"saved-all-articles-title" = "Tutte le voci";
"action-next-revision-accessibility" = "Versione successiva";
"places-filter-top-read-articles" = "Voci pi\U00f9 lette";
"unknown-generic-text" = "Sconosciuto";
"edit-text-formatting-table-view-title" = "Formattazione del testo";
"welcome-explore-new-ways-title" = "Nuovi modi per esplorare";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Ordina voci";
"close-button-accessibility-label" = "Chiudi";
"status-saved-for-later" = "Salvato per dopo";
"description-help-about-description" = "Le descrizioni delle voci riassumono una voce per aiutare i lettori a comprenderne l'argomento a colpo d'occhio.";
"wikitext-upload-save-terms-name" = "Condizioni d'uso";
"account-creation-title" = "Crea una nuova utenza";
"edit-minor-text" = "Questa \U00e8 una modifica minore";
"edit-strikethrough-remove-accessibility-label" = "Rimuovi barrato";
"in-the-news-sub-title-from-language-wikipedia" = "Da Wikipedia in %1$@";
"welcome-send-data-helps-title" = "Aiuta a rendere l'applicazione migliore";
"insert-media-image-position-settings-title" = "Posizione dell'immagine";
"welcome-explore-continue-button" = "Inizia";
"account-creation-captcha-obtaining" = "Creazione di un nuovo CAPTCHA...";
"wikitext-preview-changes" = "Recupero anteprima delle tue modifiche...";
"edit-superscript-remove-accessibility-label" = "Rimuovi la formattazione dell'apice";
"diff-single-header-summary-heading" = "Oggetto della modifica";
"explore-featured-article-heading" = "Voce in vetrina";
"relative-date-minutes-ago" = "%1$d|0=Proprio ora|%1$d minuto fa|%1$d minuti fa";
"cc-zero" = "Creative Commons CC0";
"relative-date-hrs-ago" = "%1$d|0=Recentemente|%1$d ora fa|%1$d ore fa";
"field-password-placeholder" = "inserisci la password";
"aaald-article-insert-new-changes" = "Nuove modifiche";
"edit-direction-down-accessibility-label" = "Sposta il cursore in gi\U00f9";
"insert-media-alternative-text-description" = "Descrizione testuale per utenti che non riescono a vedere l'immagine";
"explore-feed-customize-accessibility-title" = "Personalizza";
"page-history-anonymous-edits" = "modifiche di utenti anonimi";
"description-edit-license" = "Modificando la descrizione della voce, accetto le %1$@ e di rilasciare irrevocabilmente i miei contributi in base alla licenza %2$@.";
"about-contributors" = "Collaboratori";
"reverted-edit-view-guidelines-text" = "Vedi le linee guida";
"appearance-settings-adjust-text-sizing" = "Regola la dimensione del testo dell'articolo";
"notifications-center-status-triple-concatenation" = "%1$@ e %2$@ in %3$@";
"field-email-placeholder" = "example@example.org";
"page-history-revision-size-diff-addition" = "%1$d|Aggiunto|Aggiunti %1$d byte";
"diff-compare-header-heading" = "Confronta versioni";
"places-no-saved-articles-have-location" = "Nessuno dei tuoi articoli salvati ha informazione di localizzazione";
"field-password-confirm-placeholder" = "re-inserisci la password";
"page-history-bot-edits" = "modifiche dei bot";
"insert-media-image-position-setting-none" = "Nessuno";
"action-add-to" = "Aggiungi a\U2026";
"edit-text-formatting-accessibility-label" = "Mostra il menu di formattazione del testo";
"empty-no-saved-pages-in-reading-list-title" = "Nessuna pagina salvata in questo elenco";
"talk-page-new-topic-body-placeholder-text" = "Scrivi una nuova discussione";
"edit-watch-this-page-text" = "Aggiungi agli osservati speciali";
"reading-lists-default-list-description" = "Elenco predefinito per le tue voci salvate";
"explore-another-random" = "Un'altra voce a caso";
"widget-onthisday-placeholder-event-snippet" = "Wikipedia, un'enciclopedia gratuita di contenuti wiki, va online.";
"action-replace" = "Sostituisci";
"edit-direction-right-accessibility-label" = "Sposta il cursore a destra";
"account-creation-captcha-cannot-see-image" = "Non riesci a vedere l'immagine? %1$@";
"description-edit-pencil-introduction" = "Modifica introduzione";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"reading-list-list-limit-exceeded-title" = "Hai superato il limite di %1$d|%1$d elenco|%1$d elenchi di lettura per utenza.";
"explore-because-you-read" = "Perch\U00e9 hai letto";
"page-protected-can-not-edit-title" = "Questa pagina \U00e8 protetta";
"edit-template-accessibility-label" = "Aggiungi sintassi per template";
"reading-list-deleted-accessibility-notification" = "Elenco di lettura cancellato";
"field-email-title-optional" = "Email (opzionale)";
"replace-replace-all-results-count" = "%1$d|%1$d elemento sostituito|%1$d elementi sostituiti";
"search-title" = "Ricerca";
"fetcher-error-unexpected-response" = "L'applicazione ha ricevuto una risposta inaspettata dal server. Si prega di riprovare pi\U00f9 tardi.";
"notifications-center-filters-read-status-item-title-unread" = "Non lette";
"welcome-intro-free-encyclopedia-title" = "L'enciclopedia libera";
"reading-list-create-new-list-reading-list-name" = "Nome elenco di lettura";
"places-empty-search-description" = "Esplora citt\U00e0, paesi, continenti, luoghi naturali, eventi storici, edifici e altro ancora.";
"about-translators" = "Traduttori";
"description-edit-publish" = "Pubblica descrizione";
"places-title" = "Luoghi";
"talk-page-topic-title" = "Discussione";
"page-history-minor-edits" = "modifiche minori";
"abuse-filter-warning-blanking" = "Cancellazioni di sezioni o voci complete";
"featured-widget-title" = "Articolo in primo piano";
"insert-media-image-type-setting-frame" = "Incorniciato";
"description-help-more-info-description" = "Le descrizioni sono archiviate e mantenute su Wikidata, un progetto della Fondazione Wikimedia che fornisce un database secondario, libero, collaborativo e multilingue per il supporto di Wikipedia e altri progetti.";
"page-issues" = "Problemi con la pagina";
"table-of-contents-close-accessibility-label" = "Chiudi l'indice";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Da Wikipedia in %1$@";
"edit-underline-remove-accessibility-label" = "Rimuovi sottolineatura";
"clear-title-accessibility-label" = "Pulisci";
"places-enable-location-title" = "Esplora gli articoli vicino alla tua ubicazione abilitando l'accesso alla localizzazione";
"about-places-maps-license-details-link-text" = "Per favore, vedi qui i dettagli della licenza";
"appearance-settings-theme-options" = "Opzioni tema";
"feed-news-notification-button-text" = "Attiva le notifiche";
"edit-summary-choice-linked-words" = "Aggiunti collegamenti";
"reading-list-sync-enabled-panel-title" = "La sincronizzazione \U00e8 attivata su questo account";
"button-next" = "Successivo";
"diff-single-header-editor-title" = "Informazioni sul contributore";
"search-recent-clear-confirmation-sub-heading" = "Questa azione non pu\U00f2 essere annullata!";
"settings-notifications-learn-more" = "Ulteriori informazioni sulle notifiche";
"field-captcha-title" = "Inserisci il testo che vedi sopra";
"description-published-title" = "Descrizione pubblicata!";
"welcome-send-data-learn-more" = "Ulteriori informazioni sui dati raccolti";
"relative-date-hours-ago" = "%1$d|0=Recentemente|%1$d ora fa|%1$d ore fa";
"two-factor-login-with-backup-code" = "Usa uno dei tuoi codici usa e getta";
"about-title" = "Informazioni";
"search-recent-clear-cancel" = "Annulla";
"reverted-edit-title" = "Modifica annullata";
"in-the-news-currently-trending" = "Attualmente popolare";
"diff-thanks-send-button-title" = "Invia 'ringraziamento'";
"saved-default-reading-list-tag" = "Questo elenco non pu\U00f2 essere cancellato";
"welcome-volunteer-send-usage-reports" = "Invia rapporti sull'utilizzo";
"aaald-new-website-reference-archive-date-text" = "dall'originale su %1$@";
"edit-clear-formatting-accessibility-label" = "Rimuovi formattazione";
"relative-date-hours-ago-abbreviated" = "%1$dh fa";
"top-read-widget-description" = "Scopri cosa sta leggendo il mondo oggi su Wikipedia.";
